DopleZZ/embedded-systems/fitocube-low/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_BLINK_GPIO=2
CONFIG_BLINK_PERIOD_MS=500
